{
    "title": {
        "sectionTitleOne": "~# the SKYA-Project-Website is <codeOne> opening </codeOne> for everyBODY!",
        "subTitleOne": "~# Eyo Greetings ! Folks #~",
        "sectionTitleTwo": "~# What is this about? #~",
        "subTitleTwo": "~# Should this have a nice description, yeah? #~"
    },
    "content": {
        "intrOne": "~# Hey you! you are from the internet, don't you? There's a very -odd- game project website that is developing.\n\n If you search or find it on purpose, Congrats! I will sent you some digital flowers for you!",
        "intrTwo": "In the [ATO-Ra 10452-3-20] (Atomic Calendar, the Radium Century).\n\n You are a dedicated expatriate expert with drone cave exploration skills, providing technical support to an underground mining company to mine cave minerals.\n\n One day, during the mining team's excavation, an ancient supercomputer suspected of still operating was accidentally discovered from a mine.\n\n This news has attracted widespread attention from various media and research departments.\n\n\n\n In order to find out how it calculates/how it calculates/why it calculates, the relevant research department and your drone company temporarily set up a survey organization not far from the mine, and spent several months obtaining relevant information and analyzing the surrounding situation.\n\n But a few months ago, two or three miners belonging to the mining company disappeared in the mine, and the mine log footage set up nearby was blurred by sudden EMP electromagnetic pulse interference.\n\n The mining company discovered this situation and immediately stopped the mining activities and immediately transferred the remaining workers.\n\n However, mining companies sealed off the mines on security grounds without disclosing the identities of the missing miners and their details to the media.\n\n Now, the relevant research departments and you will send a large number of drones to collect data, but the overly strong EMP electronic pulse causes most of the drone's anti-jamming components to age quickly and be scrapped early.",
        "intrThree": "In the early stage, you need to recover the recording chips inside the wreckage of the drone and evacuate the mine.\n\n In his later work and life, he collected clues to investigate the biological computer information in the cave and discovered various mysteries hidden in it.\n\n You can talk to any characters and they will surely give you a properly normal response."
    }
}